{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "\\": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "~": 88,
      "£": 89,
      "¥": 90,
      "°": 91,
      "²": 92,
      "Â": 93,
      "â": 94,
      "ã": 95,
      "Ċ": 96,
      "Ġ": 97,
      "ġ": 98,
      "Ģ": 99,
      "ģ": 100,
      "Ĥ": 101,
      "ĵ": 102,
      "Ķ": 103,
      "ĺ": 104,
      "Ļ": 105,
      "ľ": 106,
      "Ŀ": 107,
      "Ġt": 108,
      "Ġ.": 109,
      "Ġa": 110,
      "ou": 111,
      "he": 112,
      "in": 113,
      "Ġs": 114,
      "re": 115,
      "ĠI": 116,
      "Ġw": 117,
      "ha": 118,
      "Ġy": 119,
      "Ġ,": 120,
      "Ġyou": 121,
      "Ġm": 122,
      "Ġthe": 123,
      "on": 124,
      "Ġc": 125,
      "er": 126,
      "Ġto": 127,
      "Ġb": 128,
      "Ġ?": 129,
      "ll": 130,
      "it": 131,
      "or": 132,
      "Ġf": 133,
      "Ġd": 134,
      "ing": 135,
      "is": 136,
      "an": 137,
      "Ġp": 138,
      "es": 139,
      "Ġl": 140,
      "hat": 141,
      "ve": 142,
      "Ġg": 143,
      "nd": 144,
      "Ġo": 145,
      "Ġn": 146,
      "om": 147,
      "ĠW": 148,
      "en": 149,
      "ow": 150,
      "Ġha": 151,
      "ea": 152,
      "et": 153,
      "ĠT": 154,
      "Ġin": 155,
      "ed": 156,
      "ay": 157,
      "Ġit": 158,
      "st": 159,
      "at": 160,
      "Ġth": 161,
      "Ġof": 162,
      "Ġis": 163,
      "ar": 164,
      "Ġand": 165,
      "ke": 166,
      "âĢ": 167,
      "ĠâĢ": 168,
      "ot": 169,
      "ĠY": 170,
      "ic": 171,
      "ĠâĢĻ": 172,
      "se": 173,
      "Ġfor": 174,
      "Ġbe": 175,
      "'s": 176,
      "ld": 177,
      "le": 178,
      "Ġre": 179,
      "oo": 180,
      "Ġon": 181,
      "Ġhave": 182,
      "ĠH": 183,
      "Ġdo": 184,
      "Ġh": 185,
      "ut": 186,
      "Ġhe": 187,
      "Ġthat": 188,
      "gh": 189,
      "Ġwe": 190,
      "Ġme": 191,
      "ver": 192,
      "id": 193,
      "Ġe": 194,
      "ould": 195,
      "ĠA": 196,
      "Ġli": 197,
      "Ġ!": 198,
      "Ġyour": 199,
      "out": 200,
      "Ġare": 201,
      "al": 202,
      "ght": 203,
      "ĠS": 204,
      "ri": 205,
      "Ġu": 206,
      "Ġcan": 207,
      "'t": 208,
      "im": 209,
      "as": 210,
      "all": 211,
      "ion": 212,
      "ent": 213,
      "ill": 214,
      "ĠO": 215,
      "ch": 216,
      "Ġst": 217,
      "ome": 218,
      "ĠM": 219,
      "ly": 220,
      "ro": 221,
      "ir": 222,
      "Ġan": 223,
      "Ġmy": 224,
      "Ġne": 225,
      "ĠIt": 226,
      "Ġgo": 227,
      "Ġlike": 228,
      "ith": 229,
      "ĠWe": 230,
      "ĠYou": 231,
      "ĠC": 232,
      "Ġk": 233,
      "ĠWhat": 234,
      "Ġse": 235,
      "ĠD": 236,
      "han": 237,
      "ac": 238,
      "Ġwith": 239,
      "ĠThe": 240,
      "ad": 241,
      "ood": 242,
      "ter": 243,
      "Ġthis": 244,
      "ust": 245,
      "Ġab": 246,
      "ĠB": 247,
      "Ġj": 248,
      "ink": 249,
      "Ġpl": 250,
      "our": 251,
      "ant": 252,
      "Ġso": 253,
      "ĠN": 254,
      "ĠYes": 255,
      "am": 256,
      "if": 257,
      "very": 258,
      "Ġat": 259,
      "ake": 260,
      "Ġabout": 261,
      "Ġsu": 262,
      "ally": 263,
      "ce": 264,
      "Ġwill": 265,
      "Ġthink": 266,
      "her": 267,
      "Ġdon": 268,
      "ry": 269,
      "Ġget": 270,
      "ct": 271,
      "Ġkn": 272,
      "Ġnot": 273,
      "Ġsh": 274,
      "'m": 275,
      "op": 276,
      "Ġknow": 277,
      "Ġwor": 278,
      "th": 279,
      "ĠThat": 280,
      "ook": 281,
      "ore": 282,
      "Ġbut": 283,
      "ur": 284,
      "Ġsee": 285,
      "Ġwas": 286,
      "ĠHow": 287,
      "ĠHe": 288,
      "ice": 289,
      "ble": 290,
      "Ġas": 291,
      "Ġthere": 292,
      "hank": 293,
      "ear": 294,
      "nt": 295,
      "Ġex": 296,
      "ge": 297,
      "ra": 298,
      "Ġsome": 299,
      "Ġcom": 300,
      "pp": 301,
      "right": 302,
      "ime": 303,
      "Ġall": 304,
      "ĠL": 305,
      "ind": 306,
      "Ġwhat": 307,
      "Ġwant": 308,
      "'ll": 309,
      "us": 310,
      "ight": 311,
      "ation": 312,
      "Ġany": 313,
      "Ġal": 314,
      "Ġgood": 315,
      "Ġor": 316,
      "Ġone": 317,
      "Ġjust": 318,
      "il": 319,
      "Ġpro": 320,
      "Ġright": 321,
      "ive": 322,
      "Ġwould": 323,
      "Ġvery": 324,
      "ul": 325,
      "art": 326,
      "Ġtime": 327,
      "ease": 328,
      "ĠG": 329,
      "ĠDo": 330,
      "ĠWell": 331,
      "est": 332,
      "one": 333,
      "ĠThank": 334,
      "ate": 335,
      "rom": 336,
      "ĠNo": 337,
      "Ġwork": 338,
      "Ġwh": 339,
      "Ġneed": 340,
      "Ġout": 341,
      "el": 342,
      "ess": 343,
      "qu": 344,
      "Ġmu": 345,
      "Ġtoo": 346,
      "ure": 347,
      "Ġreally": 348,
      "Ġhere": 349,
      "ine": 350,
      "ong": 351,
      "ĠOh": 352,
      "Ġam": 353,
      "hen": 354,
      "Ġup": 355,
      "Ġsp": 356,
      "Ġmuch": 357,
      "ĠE": 358,
      "ain": 359,
      "ck": 360,
      "ast": 361,
      "ment": 362,
      "ĠP": 363,
      "Ġgoing": 364,
      "day": 365,
      "Ġdid": 366,
      "Ġlook": 367,
      "ĠBut": 368,
      "ort": 369,
      "Ġthey": 370,
      "Ġour": 371,
      "Ġif": 372,
      "Ġtake": 373,
      "ers": 374,
      "ack": 375,
      "any": 376,
      "Ġco": 377,
      "ig": 378,
      "ound": 379,
      "ep": 380,
      "Ġr": 381,
      "Ġfrom": 382,
      "Ġcomp": 383,
      "ĠF": 384,
      "os": 385,
      "end": 386,
      "ie": 387,
      "Ġplease": 388,
      "ard": 389,
      "ĠJ": 390,
      "Ġus": 391,
      "lp": 392,
      "Ġcon": 393,
      "un": 394,
      "Ġcl": 395,
      "and": 396,
      "Ġhelp": 397,
      "Ġshould": 398,
      "ays": 399,
      "Ġfe": 400,
      "ning": 401,
      "Ġnow": 402,
      "Ġaf": 403,
      "ĠWh": 404,
      "fe": 405,
      "ĠR": 406,
      "Ġlo": 407,
      "reat": 408,
      "ite": 409,
      "ell": 410,
      "Ġmo": 411,
      "um": 412,
      "Ġqu": 413,
      "hing": 414,
      "Ġmore": 415,
      "are": 416,
      "Ġoff": 417,
      "ame": 418,
      "here": 419,
      "'ve": 420,
      "ist": 421,
      "Ġthem": 422,
      "ther": 423,
      "res": 424,
      "ick": 425,
      "Ġnew": 426,
      "Ġgot": 427,
      "Ġint": 428,
      "Ġbeen": 429,
      "thing": 430,
      "'re": 431,
      "Ġhow": 432,
      "Ġ1": 433,
      "ity": 434,
      "ĠAnd": 435,
      "ob": 436,
      "ak": 437,
      "ec": 438,
      "Ġv": 439,
      "Ġro": 440,
      "ree": 441,
      "Ġmake": 442,
      "Ġag": 443,
      "ĠCan": 444,
      "ĠIs": 445,
      "Ġea": 446,
      "Ġno": 447,
      "omet": 448,
      "ol": 449,
      "Ġcould": 450,
      "Ġ..": 451,
      "ies": 452,
      "ount": 453,
      "eop": 454,
      "ĠOK": 455,
      "eople": 456,
      "'d": 457,
      "ag": 458,
      "red": 459,
      "Ġ...": 460,
      "ass": 461,
      "ous": 462,
      "Ġby": 463,
      "Ġover": 464,
      "use": 465,
      "ĠTh": 466,
      "Ġwhen": 467,
      "per": 468,
      "Ġche": 469,
      "Ġhas": 470,
      "Ġtw": 471,
      "ish": 472,
      "Ġen": 473,
      "Ġshe": 474,
      "row": 475,
      "Ġlot": 476,
      "Ġpeople": 477,
      "Ġbus": 478,
      "Ġher": 479,
      "Ġbu": 480,
      "Ġtr": 481,
      "act": 482,
      "Ġwee": 483,
      "Ġevery": 484,
      "Ġthen": 485,
      "Ġcall": 486,
      "ĠLet": 487,
      "Ġsure": 488,
      "Ġsa": 489,
      "Ġch": 490,
      "Ġcome": 491,
      "00": 492,
      "Ġsomet": 493,
      "ough": 494,
      "Ġtell": 495,
      "Ġar": 496,
      "irst": 497,
      "der": 498,
      "orry": 499,
      "Ġwell": 500,
      "Ġthing": 501,
      "Ġbet": 502,
      "Ġhad": 503,
      "ven": 504,
      "ĠSo": 505,
      "able": 506,
      "ĠV": 507,
      "ĠGood": 508,
      "Ġgreat": 509,
      "Ġyear": 510,
      "ĠMay": 511,
      "lf": 512,
      "em": 513,
      "Ġafter": 514,
      "Ġday": 515,
      "age": 516,
      "Ġback": 517,
      "Ġlong": 518,
      "Ġdoes": 519,
      "ud": 520,
      "ĠAre": 521,
      "ving": 522,
      "xt": 523,
      "eah": 524,
      "ĠMy": 525,
      "Ġway": 526,
      "blem": 527,
      "ĠThey": 528,
      "ĠWhy": 529,
      "Ġproblem": 530,
      "ber": 531,
      "oy": 532,
      "Ġgive": 533,
      "Ġpre": 534,
      "Ġhim": 535,
      "cc": 536,
      "Ġcour": 537,
      "itt": 538,
      "Ġother": 539,
      "Ġsir": 540,
      "Ġlet": 541,
      "Ġjob": 542,
      "ĠHa": 543,
      "Ġwon": 544,
      "ĠIf": 545,
      "ect": 546,
      "ide": 547,
      "Ġapp": 548,
      "Ġroom": 549,
      "ĠThere": 550,
      "king": 551,
      "Ġtoday": 552,
      "Ġpr": 553,
      "Ġfirst": 554,
      "ĠCh": 555,
      "Ġll": 556,
      "Ġtwo": 557,
      "Ġad": 558,
      "ĠThis": 559,
      "pt": 560,
      "Ġonly": 561,
      "so": 562,
      "ually": 563,
      "port": 564,
      "ĠHere": 565,
      "Ġsomething": 566,
      "Ġlea": 567,
      "Ġgu": 568,
      "ĠMr": 569,
      "ary": 570,
      "Ġsay": 571,
      "Ġtry": 572,
      "Ġmany": 573,
      "Ġkind": 574,
      "Ġweek": 575,
      "Ġ2": 576,
      "Ġpay": 577,
      "be": 578,
      "Ġim": 579,
      "ĠYeah": 580,
      "Ġcourse": 581,
      "ab": 582,
      "ty": 583,
      "ress": 584,
      "Ġ'": 585,
      "ace": 586,
      "ance": 587,
      "riend": 588,
      "own": 589,
      "ich": 590,
      "orning": 591,
      "ĠOk": 592,
      "oney": 593,
      "Ġfeel": 594,
      "Ġbr": 595,
      "Ġcompany": 596,
      "ose": 597,
      "ĠThanks": 598,
      "ere": 599,
      "ool": 600,
      "other": 601,
      "Ġpart": 602,
      "Ġfind": 603,
      "ĠSure": 604,
      "ng": 605,
      "Ġres": 606,
      "ue": 607,
      "Ġfl": 608,
      "Ġlast": 609,
      "Ġmorning": 610,
      "Ġbetter": 611,
      "Ġsorry": 612,
      "ans": 613,
      "ef": 614,
      "Ġnext": 615,
      "Ġper": 616,
      "Ġanything": 617,
      "Ġmeet": 618,
      "ert": 619,
      "Ġchan": 620,
      "Ġdidn": 621,
      "Ġhapp": 622,
      "Ġalso": 623,
      "Ġbuy": 624,
      "ail": 625,
      "ial": 626,
      "Ġcar": 627,
      "Ġwere": 628,
      "Ġtra": 629,
      "Ġexp": 630,
      "Ġlove": 631,
      "Ġke": 632,
      "ought": 633,
      "erv": 634,
      "ater": 635,
      "Ġcheck": 636,
      "ĠHave": 637,
      "ady": 638,
      "ĠDon": 639,
      "Ġthan": 640,
      "ark": 641,
      "Ġmust": 642,
      "ittle": 643,
      "way": 644,
      "Ġid": 645,
      "ign": 646,
      "Ġlittle": 647,
      "ĠWould": 648,
      "Ġun": 649,
      "fore": 650,
      "Ġman": 651,
      "orrow": 652,
      "ause": 653,
      "Ġhis": 654,
      "ways": 655,
      "ting": 656,
      "Ġmay": 657,
      "Ġbefore": 658,
      "ounds": 659,
      "Ġmin": 660,
      "Ġmoney": 661,
      "Ġwho": 662,
      "erest": 663,
      "get": 664,
      "Ġnice": 665,
      "Ġbec": 666,
      "Ġalways": 667,
      "si": 668,
      "Ġwr": 669,
      "urn": 670,
      "Ġmon": 671,
      "llo": 672,
      "ise": 673,
      "Ġsm": 674,
      "ĠShe": 675,
      "Ġuse": 676,
      "ĠChin": 677,
      "du": 678,
      "Ġfriend": 679,
      "Ġstart": 680,
      "Ġinterest": 681,
      "Ġdown": 682,
      "ait": 683,
      "orm": 684,
      "alk": 685,
      "Ġidea": 686,
      "Ġdif": 687,
      "ful": 688,
      "ip": 689,
      "Ġask": 690,
      "ĠVe": 691,
      "Ġagain": 692,
      "Ġyes": 693,
      "ition": 694,
      "iz": 695,
      "ĠIn": 696,
      "Ġhar": 697,
      "Ġtea": 698,
      "Ġacc": 699,
      "atch": 700,
      "Ġmonth": 701,
      "Ġdis": 702,
      "lly": 703,
      "Ġhome": 704,
      "ĠHello": 705,
      "ff": 706,
      "ĠWhen": 707,
      "Ġthings": 708,
      "ĠDid": 709,
      "Ġthank": 710,
      "Ġbl": 711,
      "Ġplay": 712,
      "Ġname": 713,
      "ade": 714,
      "Ġtom": 715,
      "mer": 716,
      "self": 717,
      "ĠNot": 718,
      "Ġthese": 719,
      "Ġsc": 720,
      "ĠU": 721,
      "Ġcha": 722,
      "ĠWhere": 723,
      "Ġmean": 724,
      "ile": 725,
      "ost": 726,
      "Ġnight": 727,
      "Ġhop": 728,
      "Ġstill": 729,
      "ĠEx": 730,
      "Ġwhere": 731,
      "ĠAll": 732,
      "ĠPl": 733,
      "vie": 734,
      "Ġtomorrow": 735,
      "Ġminut": 736,
      "Ġmost": 737,
      "nder": 738,
      "iss": 739,
      "Ġput": 740,
      "ars": 741,
      "Ġdep": 742,
      "oin": 743,
      "Ġfew": 744,
      "Ġrec": 745,
      "av": 746,
      "od": 747,
      "Ġtheir": 748,
      "Ġdays": 749,
      "ens": 750,
      "ĠHi": 751,
      "ĠAn": 752,
      "Ġhard": 753,
      "ire": 754,
      "fere": 755,
      "Ġclass": 756,
      "Ġfood": 757,
      "Ġfin": 758,
      "Ġdr": 759,
      "Ġinter": 760,
      "ĠCould": 761,
      "Ġdoing": 762,
      "Ġinto": 763,
      "ese": 764,
      "ang": 765,
      "Ġshow": 766,
      "ions": 767,
      "ild": 768,
      "ap": 769,
      "Ġsch": 770,
      "Ġwhy": 771,
      "Ġ3": 772,
      "ouse": 773,
      "Ġbest": 774,
      "Ġunder": 775,
      "ner": 776,
      "Ġpos": 777,
      "Ġwait": 778,
      "Ġnever": 779,
      "Ġcont": 780,
      "Ġbig": 781,
      "Ġbad": 782,
      "Ġbook": 783,
      "Ġph": 784,
      "Ġstud": 785,
      "ond": 786,
      "ĠPlease": 787,
      "ĠJust": 788,
      "Ġkeep": 789,
      "ence": 790,
      "eat": 791,
      "Ġel": 792,
      "ious": 793,
      "ms": 794,
      "Ġhour": 795,
      "Ġschool": 796,
      "ock": 797,
      "Ġcare": 798,
      "Ġgr": 799,
      "iness": 800,
      "ĠThen": 801,
      "lish": 802,
      "Ġdec": 803,
      "ĠEng": 804,
      "Ġhope": 805,
      "ried": 806,
      "Ġfine": 807,
      "Ġbecause": 808,
      "Ġmind": 809,
      "Ġ$": 810,
      "Ġcard": 811,
      "Ġfam": 812,
      "Ġaround": 813,
      "artment": 814,
      "igh": 815,
      "Ġelse": 816,
      "Ġyears": 817,
      "Ġthree": 818,
      "gg": 819,
      "imes": 820,
      "eal": 821,
      "ĠOf": 822,
      "Ġquite": 823,
      "pl": 824,
      "Ġnum": 825,
      "eas": 826,
      "ult": 827,
      "hed": 828,
      "raid": 829,
      "form": 830,
      "hes": 831,
      "Ġafraid": 832,
      "ĠRea": 833,
      "Ġpa": 834,
      "Ġplan": 835,
      "vel": 836,
      "ee": 837,
      "ertain": 838,
      "cuse": 839,
      "ves": 840,
      "Ġdiffere": 841,
      "cl": 842,
      "Ġdoll": 843,
      "oon": 844,
      "ĠSt": 845,
      "Ġact": 846,
      "ily": 847,
      "Ġcount": 848,
      "Ġhand": 849,
      "Ġlooking": 850,
      "eak": 851,
      "Ġma": 852,
      "Ġoffice": 853,
      "ĠEnglish": 854,
      "Ġbusiness": 855,
      "Ġworking": 856,
      "Ġorder": 857,
      "Ġhot": 858,
      "erson": 859,
      "Ġ5": 860,
      "Ġtak": 861,
      "Ġisn": 862,
      "ĠReally": 863,
      "ĠK": 864,
      "ĠMaybe": 865,
      "Ġold": 866,
      "Ġsounds": 867,
      "Ġdrink": 868,
      "Ġhouse": 869,
      "Ġsupp": 870,
      "Ġsha": 871,
      "Ġrem": 872,
      "Ġsoon": 873,
      "joy": 874,
      "Ġmade": 875,
      "anc": 876,
      "Ġthought": 877,
      "Ġsal": 878,
      "ations": 879,
      "Ġstay": 880,
      "come": 881,
      "fer": 882,
      "Ġbel": 883,
      "Ġrest": 884,
      "ten": 885,
      "Ġbea": 886,
      "Ġplace": 887,
      "ieve": 888,
      "Ġdoesn": 889,
      "Ġnumber": 890,
      "wn": 891,
      "Ġchar": 892,
      "ank": 893,
      "ord": 894,
      "les": 895,
      "Ġgl": 896,
      "Ġsaid": 897,
      "und": 898,
      "ĠExcuse": 899,
      "Ġanother": 900,
      "noon": 901,
      "Ġwonder": 902,
      "Ġafternoon": 903,
      "Ġenjoy": 904,
      "ash": 905,
      "Ġca": 906,
      "Ġlate": 907,
      "Ġhear": 908,
      "Ġlear": 909,
      "ew": 910,
      "Ġear": 911,
      "Ġpass": 912,
      "oth": 913,
      "oint": 914,
      "Ġsame": 915,
      "Ġeven": 916,
      "Ġhaven": 917,
      "Ġatt": 918,
      "Ġop": 919,
      "Ġrel": 920,
      "ĠChinese": 921,
      "Ġton": 922,
      "Ġwhich": 923,
      "Ġchange": 924,
      "Ġprice": 925,
      "ple": 926,
      "Ġsw": 927,
      "ye": 928,
      "Ġdollars": 929,
      "Ġheard": 930,
      "Ġminutes": 931,
      "Ġeach": 932,
      "Ġsec": 933,
      "ffe": 934,
      "ix": 935,
      "ĠNow": 936,
      "lcome": 937,
      "vers": 938,
      "Ġsuch": 939,
      "Ġspec": 940,
      "Ġmight": 941,
      "Ġmak": 942,
      "Ġperson": 943,
      "Ġaccount": 944,
      "ient": 945,
      "Ġdes": 946,
      "Ġdin": 947,
      "ĠOn": 948,
      "Ġguess": 949,
      "uck": 950,
      "Ġtalk": 951,
      "Ġeve": 952,
      "Ġeverything": 953,
      "Ġimport": 954,
      "Ġdri": 955,
      "og": 956,
      "tty": 957,
      "ated": 958,
      "ather": 959,
      "ax": 960,
      "Ġmom": 961,
      "Ġinv": 962,
      "Ġdone": 963,
      "Ġserv": 964,
      "Ġra": 965,
      "ready": 966,
      "Ġsk": 967,
      "Ġread": 968,
      "Ġalready": 969,
      "ertainly": 970,
      "Ġmat": 971,
      "Ġleave": 972,
      "Ġins": 973,
      "Ġem": 974,
      "Ġgetting": 975,
      "Ġdifferent": 976,
      "Ġbring": 977,
      "ember": 978,
      "Ġenough": 979,
      "stand": 980,
      "Ġprodu": 981,
      "Ġtonight": 982,
      "Ġyet": 983,
      "ĠOkay": 984,
      "Ġwatch": 985,
      "Ġusually": 986,
      "Ġeat": 987,
      "ict": 988,
      "icket": 989,
      "Ġbit": 990,
      "Ġcomput": 991,
      "Ġhigh": 992,
      "ĠYour": 993,
      "Ġwhile": 994,
      "ps": 995,
      "Ġbre": 996,
      "ory": 997,
      "ular": 998,
      "Ġhappen": 999,
      "ren": 1000,
      "Ġticket": 1001,
      "Ġfun": 1002,
      "Ġfriends": 1003,
      "ork": 1004,
      "Ġworry": 1005,
      "Ġvis": 1006,
      "Ġbelieve": 1007,
      "Ġset": 1008,
      "Ġgir": 1009,
      "Ġbo": 1010,
      "Ġtrain": 1011,
      "Ġdinner": 1012,
      "sy": 1013,
      "Ġfo": 1014,
      "Ġbeaut": 1015,
      "ical": 1016,
      "Ġlooks": 1017,
      "Ġpretty": 1018,
      "ience": 1019,
      "Ġready": 1020,
      "Ġstop": 1021,
      "sible": 1022,
      "Ġter": 1023,
      "Ġmar": 1024,
      "Ġthose": 1025,
      "Ġmeeting": 1026,
      "rough": 1027,
      "Ġturn": 1028,
      "Ġdisc": 1029,
      "ĠAny": 1030,
      "Ġlater": 1031,
      "Ġlist": 1032,
      "Ġcost": 1033,
      "Ġimportant": 1034,
      "Ġap": 1035,
      "Ġde": 1036,
      "ize": 1037,
      "Ġlive": 1038,
      "up": 1039,
      "Ġser": 1040,
      "Ġinform": 1041,
      "cept": 1042,
      "ĠWill": 1043,
      "view": 1044,
      "iv": 1045,
      "Ġaway": 1046,
      "ĠHey": 1047,
      "ctor": 1048,
      "Ġcoming": 1049,
      "Ġused": 1050,
      "Ġwrong": 1051,
      "Ġunderstand": 1052,
      "ub": 1053,
      "Ġthrough": 1054,
      "Ġevening": 1055,
      "Ġcoll": 1056,
      "Ġhappy": 1057,
      "uan": 1058,
      "Ġair": 1059,
      "Ġadd": 1060,
      "Ġtri": 1061,
      "ĠFr": 1062,
      "Ġreg": 1063,
      "eft": 1064,
      "Ġphone": 1065,
      "Ġshop": 1066,
      "Ġopen": 1067,
      "Ġexc": 1068,
      "Ġspeak": 1069,
      "Ġsmall": 1070,
      "Ġexper": 1071,
      "Ġparty": 1072,
      "Ġfree": 1073,
      "Ġsign": 1074,
      "Ġcou": 1075,
      "ities": 1076,
      "Ġfr": 1077,
      "Ġoften": 1078,
      "Ġleft": 1079,
      "Ġever": 1080,
      "Ġfamily": 1081,
      "Ġ10": 1082,
      "gether": 1083,
      "Ġspecial": 1084,
      "Ġdel": 1085,
      "Ġcity": 1086,
      "Ġthanks": 1087,
      "ĠJo": 1088,
      "arket": 1089,
      "meric": 1090,
      "Ġcomputer": 1091,
      "iting": 1092,
      "iday": 1093,
      "its": 1094,
      "Ġten": 1095,
      "Ġrun": 1096,
      "ments": 1097,
      "Ġlearn": 1098,
      "ĠAl": 1099,
      "ction": 1100,
      "lor": 1101,
      "Ġmus": 1102,
      "Ġbeautif": 1103,
      "ĠAmeric": 1104,
      "ĠLook": 1105,
      "ably": 1106,
      "Ġte": 1107,
      "Ġend": 1108,
      "Ġsend": 1109,
      "Ġeasy": 1110,
      "Ġoffer": 1111,
      "Ġown": 1112,
      "ĠBe": 1113,
      "Ġcountry": 1114,
      "Ġfar": 1115,
      "ved": 1116,
      "Ġpres": 1117,
      "Ġla": 1118,
      "Ġmoment": 1119,
      "ia": 1120,
      "Ġchild": 1121,
      "Ġmiss": 1122,
      "Ġquest": 1123,
      "Ġbeautiful": 1124,
      "Ġseems": 1125,
      "Ġ6": 1126,
      "Ġac": 1127,
      "kend": 1128,
      "ery": 1129,
      "Ġweekend": 1130,
      "Ġrece": 1131,
      "ĠWhich": 1132,
      "Ġstr": 1133,
      "ĠGreat": 1134,
      "Ġservice": 1135,
      "een": 1136,
      "ward": 1137,
      "ian": 1138,
      "ivers": 1139,
      "lic": 1140,
      "Ġnews": 1141,
      "Ġimp": 1142,
      "ĠSorry": 1143,
      "ever": 1144,
      "gr": 1145,
      "Ġexpens": 1146,
      "Ġkid": 1147,
      "oss": 1148,
      "Ġfav": 1149,
      "Ġcons": 1150,
      "Ġfive": 1151,
      "Ġagree": 1152,
      "Ġprom": 1153,
      "ĠWho": 1154,
      "ĠFor": 1155,
      "fect": 1156,
      "Ġ4": 1157,
      "nts": 1158,
      "aur": 1159,
      "Ġtogether": 1160,
      "ited": 1161,
      "Ġbreak": 1162,
      "ull": 1163,
      "ploy": 1164,
      "old": 1165,
      "Ġtold": 1166,
      "Ġhaving": 1167,
      "Ġglad": 1168,
      "bably": 1169,
      "Ġwent": 1170,
      "Ġinterested": 1171,
      "Ġremember": 1172,
      "ffee": 1173,
      "ouble": 1174,
      "Ġable": 1175,
      "Ġtrue": 1176,
      "Ġret": 1177,
      "Ġyourself": 1178,
      "air": 1179,
      "Ġlife": 1180,
      "ired": 1181,
      "pe": 1182,
      "ping": 1183,
      "ince": 1184,
      "Ġreal": 1185,
      "Ġprefer": 1186,
      "ody": 1187,
      "Ġsl": 1188,
      "ents": 1189,
      "ĠCome": 1190,
      "Ġinterview": 1191,
      "Ġhours": 1192,
      "oor": 1193,
      "Ġform": 1194,
      "ates": 1195,
      "Ġext": 1196,
      "Ġok": 1197,
      "ĠChina": 1198,
      "Ġinformation": 1199,
      "hn": 1200,
      "ract": 1201,
      "Ġ7": 1202,
      "Ġwelcome": 1203,
      "Ġinteresting": 1204,
      "iet": 1205,
      "Ġbeing": 1206,
      "Ġmovie": 1207,
      "Ġseat": 1208,
      "Ġworld": 1209,
      "Ġsomeone": 1210,
      "ife": 1211,
      "Ġmyself": 1212,
      "ntil": 1213,
      "aurant": 1214,
      "Ġcoffee": 1215,
      "Ġstudy": 1216,
      "Ġsing": 1217,
      "Ġproduct": 1218,
      "Ġpleas": 1219,
      "ices": 1220,
      "Ġmanag": 1221,
      "Ġ8": 1222,
      "alking": 1223,
      "Ġsur": 1224,
      "Ġgirl": 1225,
      "Ġpick": 1226,
      "Ġtrans": 1227,
      "ding": 1228,
      "ĠWow": 1229,
      "Ġnothing": 1230,
      "enty": 1231,
      "Ġfill": 1232,
      "Ġfavor": 1233,
      "ĠAs": 1234,
      "iate": 1235,
      "Ġbusy": 1236,
      "Ġexpect": 1237,
      "Ġmusic": 1238,
      "terday": 1239,
      "unch": 1240,
      "ike": 1241,
      "ĠTo": 1242,
      "Ġthinking": 1243,
      "Ġapartment": 1244,
      "Ġexpensive": 1245,
      "most": 1246,
      "Ġmarket": 1247,
      "Ġmatter": 1248,
      "ts": 1249,
      "Ġfour": 1250,
      "Ġuntil": 1251,
      "Ġguy": 1252,
      "ĠJohn": 1253,
      "Ġpol": 1254,
      "room": 1255,
      "Ġcomm": 1256,
      "Ġav": 1257,
      "reet": 1258,
      "Ġwater": 1259,
      "Ġcred": 1260,
      "Ġbank": 1261,
      "Ġlar": 1262,
      "Ġluck": 1263,
      "eather": 1264,
      "ating": 1265,
      "ĠMary": 1266,
      "ely": 1267,
      "fic": 1268,
      "ied": 1269,
      "Ġboth": 1270,
      "ĠDoes": 1271,
      "Ġadv": 1272,
      "Ġactually": 1273,
      "Ġcor": 1274,
      "Ġspend": 1275,
      "Ġcompl": 1276,
      "000": 1277,
      "ons": 1278,
      "Ġbed": 1279,
      "Ġbir": 1280,
      "Ġinst": 1281,
      "ph": 1282,
      "atur": 1283,
      "Ġrestaurant": 1284,
      "Ġcle": 1285,
      "omm": 1286,
      "Ġprobably": 1287,
      "Ġwin": 1288,
      "Ġseen": 1289,
      "Ġmaybe": 1290,
      "Ġexam": 1291,
      "mm": 1292,
      "ĠSee": 1293,
      "actly": 1294,
      "Ġsecond": 1295,
      "Ġsit": 1296,
      "Ġcook": 1297,
      "Ġmet": 1298,
      "ides": 1299,
      "Ġyesterday": 1300,
      "Ġcharge": 1301,
      "ual": 1302,
      "Ġty": 1303,
      "Ġweather": 1304,
      "Ġthir": 1305,
      "Ġexperience": 1306,
      "az": 1307,
      "Ġnear": 1308,
      "Ġbeg": 1309,
      "leep": 1310,
      "ific": 1311,
      "ject": 1312,
      "Ġwalk": 1313,
      "Ġwife": 1314,
      "Ġfil": 1315,
      "Ġdeal": 1316,
      "ĠTom": 1317,
      "tern": 1318,
      "Ġcho": 1319,
      "Ġposition": 1320,
      "Ġpossible": 1321,
      "cher": 1322,
      "Ġbag": 1323,
      "Ġheal": 1324,
      "arents": 1325,
      "Ġcalled": 1326,
      "Ġtrip": 1327,
      "Ġtable": 1328,
      "Ġfound": 1329,
      "ĠAct": 1330,
      "ĠBy": 1331,
      "ead": 1332,
      "Ġhappened": 1333,
      "cy": 1334,
      "Ġind": 1335,
      "Ġsuit": 1336,
      "clud": 1337,
      "Ġboss": 1338,
      "ors": 1339,
      "Ġstand": 1340,
      "Ġcold": 1341,
      "Ġago": 1342,
      "ĠActually": 1343,
      "Ġqual": 1344,
      "Ġflight": 1345,
      "Ġemploy": 1346,
      "Ġwear": 1347,
      "Ġhead": 1348,
      "time": 1349,
      "Ġsugg": 1350,
      "iversity": 1351,
      "Ġmanager": 1352,
      "Ġsuggest": 1353,
      "ft": 1354,
      "Ġhalf": 1355,
      "ention": 1356,
      "Ġ-": 1357,
      "Ġyuan": 1358,
      "Ġshort": 1359,
      "Ġvisit": 1360,
      "Ġcredit": 1361,
      "Ġent": 1362,
      "Ġcash": 1363,
      "ĠSm": 1364,
      "Ġsub": 1365,
      "Ġclot": 1366,
      "Ġtravel": 1367,
      "ny": 1368,
      "Ġcut": 1369,
      "Ġdress": 1370,
      "Ġalmost": 1371,
      "ger": 1372,
      "Ġdoctor": 1373,
      "ĠCertainly": 1374,
      "osed": 1375,
      "Ġterri": 1376,
      "ished": 1377,
      "Ġparents": 1378,
      "Ġwar": 1379,
      "Ġfact": 1380,
      "ange": 1381,
      "Ġhealth": 1382,
      "ĠNew": 1383,
      "ĠEvery": 1384,
      "ĠFine": 1385,
      "br": 1386,
      "Ġhotel": 1387,
      "Ġsever": 1388,
      "Ġserious": 1389,
      "Ġpack": 1390,
      "Ġthough": 1391,
      "Ġhur": 1392,
      "ason": 1393,
      "Ġvac": 1394,
      "Ġweeks": 1395,
      "Ġtaking": 1396,
      "Ġbirth": 1397,
      "Ġseveral": 1398,
      "Ġcur": 1399,
      "Ġdepartment": 1400,
      "Ġ9": 1401,
      "erc": 1402,
      "Ġbought": 1403,
      "Ġlight": 1404,
      "Ġcolor": 1405,
      "Ġcam": 1406,
      "ries": 1407,
      "ach": 1408,
      "Ġbill": 1409,
      "line": 1410,
      "Ġtimes": 1411,
      "Ġmed": 1412,
      "Ġfore": 1413,
      "ense": 1414,
      "Ġmove": 1415,
      "Ġperfect": 1416,
      "Ġintern": 1417,
      "ĠOur": 1418,
      "ces": 1419,
      "Ġwish": 1420,
      "Ġpop": 1421,
      "ics": 1422,
      "Ġele": 1423,
      "Ġseem": 1424,
      "Ġhair": 1425,
      "ott": 1426,
      "ational": 1427,
      "Ġclean": 1428,
      "oose": 1429,
      "Ġonce": 1430,
      "Ġreserv": 1431,
      "Ġsmo": 1432,
      "uring": 1433,
      "ures": 1434,
      "ages": 1435,
      "Ġcase": 1436,
      "Ġmakes": 1437,
      "Ġclothes": 1438,
      "ustom": 1439,
      "Ġ%": 1440,
      "ither": 1441,
      "Ġcalling": 1442,
      "Ġlost": 1443,
      "ĠUn": 1444,
      "jing": 1445,
      "Ġbas": 1446,
      "Ġsum": 1447,
      "ortun": 1448,
      "ĠRight": 1449,
      "Ġminute": 1450,
      "ues": 1451,
      "Ġpaper": 1452,
      "Ġfast": 1453,
      "Ġinclud": 1454,
      "Ġavail": 1455,
      "where": 1456,
      "Ġcr": 1457,
      "ffic": 1458,
      "oes": 1459,
      "Ġtour": 1460,
      "reen": 1461,
      "ĠAf": 1462,
      "Ġstore": 1463,
      "Ġwanted": 1464,
      "ommend": 1465,
      "Ġve": 1466,
      "rec": 1467,
      "Ġdiffic": 1468,
      "ĠFriday": 1469,
      "ught": 1470,
      "Ġ;": 1471,
      "ines": 1472,
      "Ġdate": 1473,
      "Ġrather": 1474,
      "Ġsaw": 1475,
      "Ġresp": 1476,
      "Ġlarge": 1477,
      "Ġred": 1478,
      "ift": 1479,
      "Ġexerc": 1480,
      "Ġrecommend": 1481,
      "ont": 1482,
      "Ġ20": 1483,
      "Ġtalking": 1484,
      "Ġbro": 1485,
      "Ġdire": 1486,
      "Ġsell": 1487,
      "Ġeveryone": 1488,
      "Ġmarried": 1489,
      "got": 1490,
      "pr": 1491,
      "ĠAt": 1492,
      "Ġass": 1493,
      "Ġbirthday": 1494,
      "Ġrent": 1495,
      "ĠAb": 1496,
      "Ġmonths": 1497,
      "Ġbegin": 1498,
      "ream": 1499,
      "ĠMe": 1500,
      "Ġapprec": 1501,
      "ĠOne": 1502,
      "Ġavailable": 1503,
      "hip": 1504,
      "Ġline": 1505,
      "ided": 1506,
      "als": 1507,
      "cell": 1508,
      "Ġcomes": 1509,
      "Ġmach": 1510,
      "na": 1511,
      "Ġref": 1512,
      "Ġearly": 1513,
      "Ġhat": 1514,
      "Ġsleep": 1515,
      "Ġaccept": 1516,
      "ĠSmith": 1517,
      "nce": 1518,
      "Ġwrite": 1519,
      "Ġstarted": 1520,
      "It": 1521,
      "ially": 1522,
      "Ġ\"": 1523,
      "Ġwind": 1524,
      "Ġpie": 1525,
      "Ġaren": 1526,
      "ently": 1527,
      "Ġrain": 1528,
      "Ġchildren": 1529,
      "ball": 1530,
      "Ġsim": 1531,
      "Ġconc": 1532,
      "ijing": 1533,
      "Ġsince": 1534,
      "Ġcustom": 1535,
      "Ġlunch": 1536,
      "Ġrep": 1537,
      "Ġwouldn": 1538,
      "Ġteacher": 1539,
      "ĠBeijing": 1540,
      "osit": 1541,
      "Ġappoint": 1542,
      "Ġ15": 1543,
      "Ġmaking": 1544,
      "bye": 1545,
      "Ġtast": 1546,
      "Ġtrying": 1547,
      "Ġreturn": 1548,
      "cri": 1549,
      "ier": 1550,
      "ident": 1551,
      "Ġconf": 1552,
      "Ġfeeling": 1553,
      "ision": 1554,
      "Ġpoint": 1555,
      "ames": 1556,
      "Ġexactly": 1557,
      "Ġfavorite": 1558,
      "Ġdifficult": 1559,
      "work": 1560,
      "Ġsix": 1561,
      "llow": 1562,
      "Ġdet": 1563,
      "Ġpain": 1564,
      "ĠTV": 1565,
      "Ġshopping": 1566,
      "ase": 1567,
      "ath": 1568,
      "Ġloc": 1569,
      "Ġprep": 1570,
      "Ġletter": 1571,
      "gram": 1572,
      "Ġreservation": 1573,
      "Ġsummer": 1574,
      "Ġfull": 1575,
      "Ġcouldn": 1576,
      "Ġteam": 1577,
      "ming": 1578,
      "side": 1579,
      "Ġalong": 1580,
      "zy": 1581,
      "Ġyoung": 1582,
      "Ġgame": 1583,
      "ower": 1584,
      "icy": 1585,
      "Ġhon": 1586,
      "Ġleast": 1587,
      "haps": 1588,
      "Ġtook": 1589,
      "orts": 1590,
      "Ġproblems": 1591,
      "Ġproducts": 1592,
      "Ġsays": 1593,
      "Ġtot": 1594,
      "ider": 1595,
      "ĠMon": 1596,
      "Ġchoose": 1597,
      "The": 1598,
      "mp": 1599,
      "Ġsy": 1600,
      "Ġcame": 1601,
      "Ġreason": 1602,
      "adam": 1603,
      "Ġgrad": 1604,
      "Ġsales": 1605,
      "Ġwonderful": 1606,
      "ĠAfter": 1607,
      "Ġreport": 1608,
      "Ġliving": 1609,
      "Ġquick": 1610,
      "ne": 1611,
      "Ġtest": 1612,
      "Ġmain": 1613,
      "Ġtop": 1614,
      "ister": 1615,
      "Ġle": 1616,
      "Ġbooks": 1617,
      "Ġpleasure": 1618,
      "ling": 1619,
      "Ġsize": 1620,
      "Ġstreet": 1621,
      "Ġword": 1622,
      "ush": 1623,
      "Ġprogram": 1624,
      "olut": 1625,
      "ret": 1626,
      "Ġduring": 1627,
      "eaking": 1628,
      "Ġinc": 1629,
      "Ġforget": 1630,
      "Ġwasn": 1631,
      "undred": 1632,
      "man": 1633,
      "Ġwithout": 1634,
      "Ġwhole": 1635,
      "cess": 1636,
      "ully": 1637,
      "Ġ(": 1638,
      "Ġ)": 1639,
      "ital": 1640,
      "Ġchance": 1641,
      "aturday": 1642,
      "rist": 1643,
      "ss": 1644,
      "Ġbar": 1645,
      "Ġboy": 1646,
      "Ġpict": 1647,
      "ĠSounds": 1648,
      "head": 1649,
      "raw": 1650,
      "Ġcouple": 1651,
      "Ġpresent": 1652,
      "Ġes": 1653,
      "Ġcertainly": 1654,
      "Ġits": 1655,
      "Ġ12": 1656,
      "Ġtrouble": 1657,
      "ĠSome": 1658,
      "Ġdrive": 1659,
      "Ġappreciate": 1660,
      "cellent": 1661,
      "aper": 1662,
      "Ġtired": 1663,
      "Ġdef": 1664,
      "Ġless": 1665,
      "Ġhundred": 1666,
      "Ġsty": 1667,
      "Ġbuild": 1668,
      "ĠVery": 1669,
      "body": 1670,
      "pec": 1671,
      "oup": 1672,
      "ility": 1673,
      "ĠPer": 1674,
      "band": 1675,
      "ege": 1676,
      "Ġrequ": 1677,
      "ĠSaturday": 1678,
      "Ġappointment": 1679,
      "ĠTake": 1680,
      "rown": 1681,
      "Ġlisten": 1682,
      "led": 1683,
      "Ġpri": 1684,
      "Ġmem": 1685,
      "urance": 1686,
      "Ġcontract": 1687,
      "Ġmaj": 1688,
      "Ġhold": 1689,
      "ĠMiss": 1690,
      "angu": 1691,
      "Ġexercise": 1692,
      "ced": 1693,
      "Ġsn": 1694,
      "Ġseven": 1695,
      "uff": 1696,
      "Ġpost": 1697,
      "Ġsometimes": 1698,
      "Ġapply": 1699,
      "pecially": 1700,
      "ness": 1701,
      "inite": 1702,
      "Ġside": 1703,
      "Ġed": 1704,
      "Ġtax": 1705,
      "Ġmess": 1706,
      "Ġpur": 1707,
      "Ġforward": 1708,
      "ecause": 1709,
      "Ġfloor": 1710,
      "Ġworked": 1711,
      "But": 1712,
      "Ġtried": 1713,
      "Ġgen": 1714,
      "Ġeither": 1715,
      "ĠSh": 1716,
      "Ġprof": 1717,
      "Ġart": 1718,
      "Ġwaiting": 1719,
      "Ġhus": 1720,
      "Ġarri": 1721,
      "ĠChrist": 1722,
      "Ġdecided": 1723,
      "Ġquestion": 1724,
      "Ġquestions": 1725,
      "Ġvacation": 1726,
      "Ġhusband": 1727,
      "Ġmeans": 1728,
      "Ġuniversity": 1729,
      "Ġsupposed": 1730,
      "Ġshall": 1731,
      "Ġwom": 1732,
      "Ġcop": 1733,
      "Ġlangu": 1734,
      "Ġneeds": 1735,
      "ĠFirst": 1736,
      "Ġchang": 1737,
      "Ġinsurance": 1738,
      "Ġrecei": 1739,
      "You": 1740,
      "ave": 1741,
      "Ġopp": 1742,
      "Ġlik": 1743,
      "Ġkey": 1744,
      "Ġdeposit": 1745,
      "Ġconsider": 1746,
      "Ġcatch": 1747,
      "ume": 1748,
      "Ġpopular": 1749,
      "Ġmajor": 1750,
      "cu": 1751,
      "less": 1752,
      "ring": 1753,
      "int": 1754,
      "Ġmother": 1755,
      "Ġhol": 1756,
      "ĠBecause": 1757,
      "Ġallow": 1758,
      "ĠAmerican": 1759,
      "Ġreceive": 1760,
      "Ġasked": 1761,
      "Ġsalary": 1762,
      "Ġbox": 1763,
      "Ġextra": 1764,
      "Ġcomplet": 1765,
      "Ġterrible": 1766,
      "solut": 1767,
      "Ġcent": 1768,
      "Ġbott": 1769,
      "Ġjoin": 1770,
      "uss": 1771,
      "Ġchick": 1772,
      "clock": 1773,
      "Ġface": 1774,
      "Ġsun": 1775,
      "ween": 1776,
      "Ġmen": 1777,
      "Ġda": 1778,
      "Ġcond": 1779,
      "olog": 1780,
      "Ġfoot": 1781,
      "Ġcollege": 1782,
      "by": 1783,
      "Ġpub": 1784,
      "ĠSomet": 1785,
      "Ġlose": 1786,
      "Ġfinished": 1787,
      "ĠAnything": 1788,
      "Ġforeign": 1789,
      "eed": 1790,
      "ered": 1791,
      "Ġpast": 1792,
      "esides": 1793,
      "astic": 1794,
      "Ġrate": 1795,
      "Ġfollow": 1796,
      "oll": 1797,
      "uc": 1798,
      "Ġsick": 1799,
      "Ġcool": 1800,
      "Ġforgot": 1801,
      "Ġtraffic": 1802,
      "Ġhate": 1803,
      "ru": 1804,
      "Ġaw": 1805,
      "Ġwine": 1806,
      "Ġones": 1807,
      "Ġsuper": 1808,
      "Ġoutside": 1809,
      "Ġpersonal": 1810,
      "Ġthirty": 1811,
      "Ġdance": 1812,
      "Ġtwenty": 1813,
      "solutely": 1814,
      "Ġyeah": 1815,
      "Ġmil": 1816,
      "Ġpar": 1817,
      "Ġspeaking": 1818,
      "Ġpartic": 1819,
      "Ġrelax": 1820,
      "Ġfit": 1821,
      "Ġbetween": 1822,
      "Ġpract": 1823,
      "Ġsuppose": 1824,
      "Ġattend": 1825,
      "Ġwinter": 1826,
      "Ġrespon": 1827,
      "Ġespecially": 1828,
      "Ġahead": 1829,
      "vert": 1830,
      "ĠSir": 1831,
      "Ġcra": 1832,
      "itc": 1833,
      "ised": 1834,
      "ĠBob": 1835,
      "Ġtele": 1836,
      "Ġprepare": 1837,
      "initely": 1838,
      "cle": 1839,
      "ives": 1840,
      "Ġprov": 1841,
      "Ġdepend": 1842,
      "Ġpaid": 1843,
      "Ġcondition": 1844,
      "Ġweight": 1845,
      "ĠSha": 1846,
      "ĠBye": 1847,
      "Ġblack": 1848,
      "Ġfinish": 1849,
      "Ġkids": 1850,
      "Ġmachine": 1851,
      "Ġi": 1852,
      "Ġstuff": 1853,
      "irt": 1854,
      "Ġclose": 1855,
      "ails": 1856,
      "Ġquality": 1857,
      "Ġwhe": 1858,
      "Ġpark": 1859,
      "Ġ100": 1860,
      "Ġgradu": 1861,
      "vies": 1862,
      "Ġfather": 1863,
      "stem": 1864,
      "Ġeight": 1865,
      "hang": 1866,
      "Ġgets": 1867,
      "Ġanyway": 1868,
      "Ġclear": 1869,
      "Ġdiscuss": 1870,
      "Ġchicken": 1871,
      "ins": 1872,
      "Ġfig": 1873,
      "omp": 1874,
      "ĠWait": 1875,
      "ature": 1876,
      "ield": 1877,
      "ĠJan": 1878,
      "Ġsale": 1879,
      "Ġmeal": 1880,
      "ets": 1881,
      "ĠWelcome": 1882,
      "Ġmovies": 1883,
      "Ġ30": 1884,
      "Ġswim": 1885,
      "Ġdeli": 1886,
      "ses": 1887,
      "Ġfix": 1888,
      "Ġdocu": 1889,
      "Ġey": 1890,
      "Ġstra": 1891,
      "Ġexcellent": 1892,
      "Ġkinds": 1893,
      "ĠAmerica": 1894,
      "ings": 1895,
      "outh": 1896,
      "ĠGo": 1897,
      "Ġconven": 1898,
      "resh": 1899,
      "Ġtaken": 1900,
      "Ġreading": 1901,
      "Ġsystem": 1902,
      "Ġreceipt": 1903,
      "ator": 1904,
      "Ġonline": 1905,
      "irm": 1906,
      "ĠNice": 1907,
      "Ġeasi": 1908,
      "ousand": 1909,
      "Ġplaying": 1910,
      "Ġokay": 1911,
      "mas": 1912,
      "ove": 1913,
      "ug": 1914,
      "Ġbor": 1915,
      "Ġamount": 1916,
      "velop": 1917,
      "Ġpassport": 1918,
      "Ġbecome": 1919,
      "Ġtakes": 1920,
      "Ġaddress": 1921,
      "ĠAlright": 1922,
      "ib": 1923,
      "sw": 1924,
      "Ġpress": 1925,
      "Ġdoor": 1926,
      "ills": 1927,
      "ross": 1928,
      "Ġgoods": 1929,
      "Ġsports": 1930,
      "Ġhonest": 1931,
      "Ġmine": 1932,
      "Ġproject": 1933,
      "Ġtickets": 1934,
      "Ġwindow": 1935,
      "Ġmag": 1936,
      "ĠTw": 1937,
      "Ġthousand": 1938,
      "Ġdog": 1939,
      "Ġgoes": 1940,
      "aces": 1941,
      "Ġsingle": 1942,
      "ĠZ": 1943,
      "Ġtem": 1944,
      "Ġfall": 1945,
      "ĠYork": 1946,
      "Ġann": 1947,
      "ĠLi": 1948,
      "Ġwhite": 1949,
      "ĠJack": 1950,
      "Ġdiscount": 1951,
      "Ġimpress": 1952,
      "ees": 1953,
      "ric": 1954,
      "ton": 1955,
      "Ġtreat": 1956,
      "Ġball": 1957,
      "ĠTa": 1958,
      "iron": 1959,
      "ashion": 1960,
      "Ġfront": 1961,
      "Ġtype": 1962,
      "ĠAbout": 1963,
      "Ġsound": 1964,
      "Ġphot": 1965,
      "Ġeyes": 1966,
      "rat": 1967,
      "Ġsister": 1968,
      "rent": 1969,
      "ĠTell": 1970,
      "ĠMom": 1971,
      "Ġansw": 1972,
      "Ġanyone": 1973,
      "Ġ50": 1974,
      "ĠChristmas": 1975,
      "pect": 1976,
      "ulations": 1977,
      "ung": 1978,
      "Ġaff": 1979,
      "Ġenv": 1980,
      "Ġsche": 1981,
      "Ġcountries": 1982,
      "Ġchoice": 1983,
      "itchen": 1984,
      "IB": 1985,
      "Ġdro": 1986,
      "ĠSp": 1987,
      "Ġstation": 1988,
      "Ġkitchen": 1989,
      "ĠRIB": 1990,
      "dule": 1991,
      "Ġrecently": 1992,
      "Ġtransfer": 1993,
      "Ġveget": 1994,
      "Ġtotal": 1995,
      "ĠMonday": 1996,
      "Ġstyle": 1997,
      "Ġgener": 1998,
      "con": 1999,
      "Ġwants": 2000,
      "Ġarr": 2001,
      "Ġadvice": 2002,
      "30": 2003,
      "sh": 2004,
      "Ġcup": 2005,
      "Ġ200": 2006,
      "Ġperform": 2007,
      "Ġpromot": 2008,
      "min": 2009,
      "Ġmail": 2010,
      "osp": 2011,
      "ables": 2012,
      "Ġbrother": 2013,
      "Ġmanage": 2014,
      "Ġdesign": 2015,
      "Ġtraining": 2016,
      "Ġkidding": 2017,
      "Ġsurpr": 2018,
      "Ġmention": 2019,
      "Ġgone": 2020,
      "ĠAh": 2021,
      "Ġsave": 2022,
      "Ġexpl": 2023,
      "Ġlovely": 2024,
      "Ġinstead": 2025,
      "Ġdirect": 2026,
      "Ġbuilding": 2027,
      "ĠPerhaps": 2028,
      "Ġopportun": 2029,
      "Ġstraight": 2030,
      "We": 2031,
      "Ġaut": 2032,
      "Ġmadam": 2033,
      "Ġworth": 2034,
      "Ġord": 2035,
      "Ġroad": 2036,
      "Ġinternet": 2037,
      "ĠSometimes": 2038,
      "Ġconvenient": 2039,
      "bs": 2040,
      "cent": 2041,
      "fort": 2042,
      "ium": 2043,
      "ken": 2044,
      "Ġfresh": 2045,
      "Ġshoes": 2046,
      "pped": 2047,
      "ountain": 2048,
      "Ġplanning": 2049,
      "rodu": 2050,
      "ption": 2051,
      "Ġleaving": 2052,
      "aby": 2053,
      "Ġhandle": 2054,
      "Ġwatching": 2055,
      "col": 2056,
      "Ġdouble": 2057,
      "ative": 2058,
      "ĠDad": 2059,
      "earch": 2060,
      "Ġfamous": 2061,
      "Ġcrazy": 2062,
      "har": 2063,
      "Ġarea": 2064,
      "Ġstock": 2065,
      "ĠMs": 2066,
      "Ġsoft": 2067,
      "ĠIntern": 2068,
      "Ġlucky": 2069,
      "Ġmedic": 2070,
      "med": 2071,
      "Ġtou": 2072,
      "Ġson": 2073,
      "Ġhist": 2074,
      "Ġneigh": 2075,
      "ters": 2076,
      "Ġsucc": 2077,
      "Ġlots": 2078,
      "Ġholiday": 2079,
      "Ġneighb": 2080,
      "Ġsuccess": 2081,
      "ral": 2082,
      "Ġsat": 2083,
      "Ġmid": 2084,
      "Ġben": 2085,
      "sib": 2086,
      "Ġcareful": 2087,
      "Ġdecision": 2088,
      "Ġpublic": 2089,
      "Ġwhether": 2090,
      "Ġschedule": 2091,
      "ped": 2092,
      "Ġsort": 2093,
      "edding": 2094,
      "hange": 2095,
      "Ġplans": 2096,
      "Ġdefinitely": 2097,
      "Ġlanguage": 2098,
      "Ġtown": 2099,
      "ency": 2100,
      "vern": 2101,
      "ĠRo": 2102,
      "Ġvar": 2103,
      "Ġapplic": 2104,
      "Ġpair": 2105,
      "Ġinvest": 2106,
      "Ġboard": 2107,
      "Ġexciting": 2108,
      "Ġcoun": 2109,
      "Ġstrong": 2110,
      "Ġpromise": 2111,
      "Ġlocal": 2112,
      "fast": 2113,
      "Ġsent": 2114,
      "Ġsoup": 2115,
      "Ġgrow": 2116,
      "Ġheav": 2117,
      "Ġequ": 2118,
      "ĠComp": 2119,
      "ĠBesides": 2120,
      "ately": 2121,
      "ĠPro": 2122,
      "Ġcontact": 2123,
      "oud": 2124,
      "Ġsense": 2125,
      "Ġlow": 2126,
      "Ġstep": 2127,
      "ĠLond": 2128,
      "Ġrecord": 2129,
      "Ġparticular": 2130,
      "ĠLondon": 2131,
      "bers": 2132,
      "Ġcat": 2133,
      "erve": 2134,
      "Ġbath": 2135,
      "eter": 2136,
      "Ġhig": 2137,
      "Ġheart": 2138,
      "ĠCl": 2139,
      "ants": 2140,
      "Ġhands": 2141,
      "Ġrunning": 2142,
      "Ġemployees": 2143,
      "Ġtaste": 2144,
      "ys": 2145,
      "Ġgames": 2146,
      "Ġitem": 2147,
      "Ġlibr": 2148,
      "Ġship": 2149,
      "ĠJim": 2150,
      "Ġshouldn": 2151,
      "Ġadvert": 2152,
      "ĠUS": 2153,
      "ĠShall": 2154,
      "rect": 2155,
      "Ġwedding": 2156,
      "uture": 2157,
      "Ġblue": 2158,
      "Ġstudent": 2159,
      "Ġstudents": 2160,
      "ugg": 2161,
      "Ġwall": 2162,
      "Ġmeat": 2163,
      "ĠWith": 2164,
      "Ġhu": 2165,
      "els": 2166,
      "Ġdecide": 2167,
      "Ġwondering": 2168,
      "Ġswe": 2169,
      "Ġcollect": 2170,
      "Ġbreakfast": 2171,
      "Ġfilm": 2172,
      "Ġelect": 2173,
      "hai": 2174,
      "Ġmist": 2175,
      "Ġfuture": 2176,
      "Ġdist": 2177,
      "Ġgift": 2178,
      "ots": 2179,
      "ĠThese": 2180,
      "ĠNe": 2181,
      "Ġamaz": 2182,
      "Ġtrad": 2183,
      "Ġdesk": 2184,
      "Ġnewsp": 2185,
      "Ġprofess": 2186,
      "Ġlibrary": 2187,
      "iving": 2188,
      "ze": 2189,
      "Ġfashion": 2190,
      "Ġdanc": 2191,
      "ĠAcc": 2192,
      "Ġintrodu": 2193,
      "Ġlonger": 2194,
      "Ġothers": 2195,
      "Ġquickly": 2196,
      "fortable": 2197,
      "me": 2198,
      "ories": 2199,
      "Ġfish": 2200,
      "Ġfair": 2201,
      "Ġoh": 2202,
      "Ġcann": 2203,
      "ĠDav": 2204,
      "Ġplaces": 2205,
      "Ġrooms": 2206,
      "ĠMrs": 2207,
      "Ġ25": 2208,
      "Ġdevelop": 2209,
      "Ġpriv": 2210,
      "gan": 2211,
      "land": 2212,
      "we": 2213,
      "Ġbaby": 2214,
      "ĠBill": 2215,
      "Ġquiet": 2216,
      "lfriend": 2217,
      "Ġteach": 2218,
      "ording": 2219,
      "Ġsecret": 2220,
      "Ġregular": 2221,
      "Ġstudying": 2222,
      "oking": 2223,
      "to": 2224,
      "Ġice": 2225,
      "Ġsong": 2226,
      "Ġfield": 2227,
      "rol": 2228,
      "Ġplenty": 2229,
      "Ġval": 2230,
      "Ġpercent": 2231,
      "rench": 2232,
      "Ġdeg": 2233,
      "Ġfootball": 2234,
      "Ġdepends": 2235,
      "Ġanswer": 2236,
      "Ġtouch": 2237,
      "ior": 2238,
      "mit": 2239,
      "more": 2240,
      "ĠBr": 2241,
      "cel": 2242,
      "apan": 2243,
      "ffect": 2244,
      "Ġdriving": 2245,
      "Ġgirlfriend": 2246,
      "Ġcamer": 2247,
      "Ġpicture": 2248,
      "Ġbenef": 2249,
      "aff": 2250,
      "even": 2251,
      "Ġdear": 2252,
      "isf": 2253,
      "ising": 2254,
      "Ġhor": 2255,
      "Ġeffect": 2256,
      "Ġclock": 2257,
      "Ġmod": 2258,
      "itting": 2259,
      "Ġbrand": 2260,
      "Ġclasses": 2261,
      "Ġguys": 2262,
      "Ġmagaz": 2263,
      "Ġenviron": 2264,
      "Ġamazing": 2265,
      "What": 2266,
      "Ġfurn": 2267,
      "ĠTr": 2268,
      "sel": 2269,
      "Ġhit": 2270,
      "ĠSund": 2271,
      "Ġgovern": 2272,
      "ache": 2273,
      "ongrat": 2274,
      "Ġcompan": 2275,
      "ĠJapan": 2276,
      "Ġexchange": 2277,
      "Ġimpro": 2278,
      "Ġleg": 2279,
      "Ġeduc": 2280,
      "Ġafford": 2281,
      "Ġheavy": 2282,
      "Ġenvironment": 2283,
      "Ġfa": 2284,
      "Ġlat": 2285,
      "ĠFrench": 2286,
      "Ġusing": 2287,
      "Ġeng": 2288,
      "Ġguest": 2289,
      "ĠNothing": 2290,
      "Ġattention": 2291,
      "Ġexcited": 2292,
      "Ġexample": 2293,
      "Ġpiece": 2294,
      "nect": 2295,
      "son": 2296,
      "Ġsand": 2297,
      "Ġland": 2298,
      "Ġnerv": 2299,
      "Ġnecess": 2300,
      "Ġasking": 2301,
      "ĠPeople": 2302,
      "Ġcover": 2303,
      "Ġcheap": 2304,
      "Ġgrand": 2305,
      "Ġpolice": 2306,
      "ospital": 2307,
      "Ġcas": 2308,
      "Ġpot": 2309,
      "chn": 2310,
      "ĠMost": 2311,
      "ĠChe": 2312,
      "urs": 2313,
      "Ġsaying": 2314,
      "itional": 2315,
      "Ġgirls": 2316,
      "Ġcorrect": 2317,
      "ched": 2318,
      "Ġ/": 2319,
      "Ġseas": 2320,
      "eng": 2321,
      "Ġknew": 2322,
      "ĠGet": 2323,
      "Ġdifference": 2324,
      "Ġlaw": 2325,
      "Ġbedroom": 2326,
      "Ġsatisf": 2327,
      "ĠDavid": 2328,
      "fully": 2329,
      "Ġdiet": 2330,
      "ote": 2331,
      "ĠHmm": 2332,
      "ĠMany": 2333,
      "Ġseeing": 2334,
      "Ġcompet": 2335,
      "Ġresult": 2336,
      "Ġflow": 2337,
      "Ġblood": 2338,
      "Ġfinal": 2339,
      "Ġskin": 2340,
      "Ġfru": 2341,
      "Ġdelic": 2342,
      "Ġlearned": 2343,
      "Ġhurry": 2344,
      "Ġfigure": 2345,
      "Ġarrange": 2346,
      "ĠSunday": 2347,
      "Ġcompanies": 2348,
      "com": 2349,
      "mail": 2350,
      "Ġdam": 2351,
      "Ġdiv": 2352,
      "Ġdream": 2353,
      "vent": 2354,
      "Ġorgan": 2355,
      "iew": 2356,
      "Ġclub": 2357,
      "ude": 2358,
      "Ġpayment": 2359,
      "Ġcarry": 2360,
      "Ġglass": 2361,
      "Ġlearning": 2362,
      "Ġdaught": 2363,
      "Ġperformance": 2364,
      "ongratulations": 2365,
      "dle": 2366,
      "Ġz": 2367,
      "Ġcake": 2368,
      "Ġgreen": 2369,
      "Ġoper": 2370,
      "iced": 2371,
      "Ġworried": 2372,
      "Ġspace": 2373,
      "Ġclient": 2374,
      "Ġview": 2375,
      "Ġeating": 2376,
      "Ġenjoyed": 2377,
      "ĠAnyway": 2378,
      "Ġcurrent": 2379,
      "Ġswimming": 2380,
      "ĠTai": 2381,
      "cha": 2382,
      "den": 2383,
      "por": 2384,
      "ĠTues": 2385,
      "Ġbeer": 2386,
      "Ġhum": 2387,
      "Ġegg": 2388,
      "ĠMike": 2389,
      "Ġexcept": 2390,
      "raph": 2391,
      "akes": 2392,
      "Ġprices": 2393,
      "airs": 2394,
      "Ġsmoking": 2395,
      "Ġwords": 2396,
      "ĠTwo": 2397,
      "ĠTuesday": 2398,
      "Ġmountain": 2399,
      "Ġfre": 2400,
      "Ġhospital": 2401,
      "Ġstaff": 2402,
      "road": 2403,
      "Ġabsolutely": 2404,
      "Ġsol": 2405,
      "ĠGive": 2406,
      "Ġwriting": 2407,
      "Ġcontin": 2408,
      "Ġplane": 2409,
      "Ġrelations": 2410,
      "Ġcosts": 2411,
